"About Path Finder" = "Sobre o Path Finder";
"Accepts Dropped Items" = "Aceitar Soltar Itens";
"Add Icon Preview" = "Adicionar ícone de Prévia";
"Add to Applications" = "Adicionar para Aplicativos";
"Add to Drop Stack" = "Adicionar para Área de Armazenamento";
"Add to Favorites" = "Adicionar para Favoritos";
"After" = "Após";
"Align Left" = "Alinhar à Esquerda";
"Align Right" = "Alinhar à Direita";
"Allow Editing" = "Permitir Edição";
"Allow Hyphenation" = "Permitir Hifenização";
"Any" = "Qualquer";
"Any Date" = "Qualquer Data";
"Applications" = "Aplicativos";
"Attributes" = "Atributos";
"Back" = "Voltar";
"Baseline" = "Base da Linha";
"Before" = "Antes";
"Begins With" = "Retornar Com";
"Bigger" = "Extra Grande";
"Blue" = "Azul";
"Blue Background" = "Fundo Azul";
"Bold" = "Negrito";
"Bookmarks Bar" = "Barra de Marcadores";
"Bottom Drawer" = "Gaveta Inferior";
"Bring All to Front" = "Colocar Tudo em Cima";
"Burn..." = "Gravar...";
"Capitalize" = "Capitalizar";
"Center" = "Centralizar";
"Change Desktop Background..." = "Mudar o Fundo da Área de Trabalho...";
"Change Extension" = "Modificar Extensão";
"Check Document Now" = "Verificar Documento Agora";
"Check Grammar With Spelling" = "Verificar Gramática e Ortografia";
"Check Spelling" = "Verificar Ortografia";
"Check Spelling As You Type" = "Verificar Ortografia ao Digitar";
"Check Spelling While Typing" = "Verificar Ortografia ao Digitar";
"Check for Updates..." = "Verificar Atualizações...";
"Clear" = "Limpar";
"Clear History" = "Limpar Histórico";
"Clear Menu" = "Limpar Menu";
"Clear Recents" = "Limpar Recentes";
"Clone" = "Clonar";
"Close All" = "Fechar Tudo";
"Close Other Tabs" = "Fechar Outras Guias";
"Close Tab" = "Fechar Guia";
"Close Window" = "Fechar Janela";
"Cocoatech Support" = "Cocoatech Suporte";
"Combine as Tabs" = "Combinar com as Guias";
"Command" = "Comando";
"Commands" = "Comandos";
"Compress" = "Comprimir";
"Compress and Email..." = "Comprimir e Enviar por E-mail...";
"Compress with Format" = "Comprimir com o Formato";
"Computer" = "Computador";
"Connect to Server..." = "Conectar ao Servidor";
"Console Window" = "Janela de Console";
"Contains" = "Contém";
"Content" = "Conteúdo";
"Contents" = "Conteúdo";
"Control" = "Controle";
"Controls" = "Controles";
"Convert Image..." = "Converter Imagem...";
"Copy" = "Copiar";
"Copy Font" = "Copiar Fonte";
"Copy Path" = "Copiar Caminho";
"Copy Ruler" = "Copiar Regra";
"Copy Style" = "Copiar Estilo";
"Copy to..." = "Copiar para...";
"Correct Spelling Automatically" = "Verificar Ortografia Automaticamente";
"Create .Mac Account..." = "Criar Conta .Mac...";
"Created" = "Criado";
"Customize Menu..." = "Personalizar Menu...";
"Customize Toolbar..." = "Personalizar Barra de Ferramentas...";
"Cut" = "Recortar";
"Data Detectors" = "Detector de Datas";
"Decompress" = "Descomprimindo";
"Default" = "Padrão";
"Defaults" = "Padrões";
"Delete..." = "Excluir...";
"Directory Listing" = "Listando Diretório";
"Disable Finder's \"Remove from Dock\"" = "Desativar \"Remover do Dock\" do Finder";
"Disallow Hyphenation" = "Não Permitir Hifenização";
"Disassemble" = "Desmontar";
"Documents" = "Documentos";
"Double %@" = "Duplo %@";
"Drop Stack" = "Área de Armazenamento";
"Dual Browser" = "Duplo Navegador";
"Duplicate" = "Duplicar";
"Edit" = "Editar";
"Edit Image..." = "Editar Imagem...";
"Edit Tab Sets..." = "Editar Guias...";
"Eject" = "Ejetar";
"Eject %@" = "Ejetar %@";
"Email..." = "E-mail...";
"Empty Trash" = "Esvaziar Lixeira";
"Empty Trash for" = "Esvaziar Lixeira para";
"Enable Finder's \"Remove from Dock\"" = "Ativar \"Remover do Dock\" do Finder";
"Enclosing Folder" = "Pasta Interna";
"Ends With" = "Finalizar Com";
"Enter Registration Code..." = "Digitar Código de Registro...";
"Erase Disc..." = "Apagar Disco...";
"Everywhere" = "Em tudo";
"Exactly" = "Exatamente";
"Extension" = "Extensão";
"FTP Servers" = "Servidores FTP";
"Favorites" = "Favoritos";
"Feedback" = "Contato";
"File" = "Arquivo";
"File Servers" = "Arquivos do Servidor";
"Filter" = "Filtro";
"Find" = "Localizar";
"Find File..." = "Localizar Arquivo...";
"Find Next" = "Localizar Próximo";
"Find Previous" = "Localizar Anterior";
"Find Text" = "Localizar Texto";
"Find Text..." = "Localizar Texto...";
"Find Window" = "Localizar Janela";
"Find..." = "Localizar...";
"Float" = "Flutuante";
"Float Trash Can" = "Lixeira Flutuante";
"Folders" = "Pastas";
"Font" = "Fonte";
"Fonts..." = "Fonte...";
"Force Quit %@..." = "Forçar Saída do %@...";
"Format" = "Formato";
"Forward" = "Avançar";
"Function" = "Função";
"Get Info" = "Receber Informações";
"Get Summary Info" = "Receber Informações do Sumário";
"Go" = "Ir";
"Go to Folder..." = "Ir Para a Pasta...";
"Gray" = "Cinza";
"Greater than" = "Maior que";
"Green" = "Verde";
"Group" = "Grupo";
"Help" = "Ajuda";
"Hide %@" = "Ocultar %@";
"Hide Bookmarks Bar" = "Ocultar Barra de Marcadores";
"Hide Desktop Trash Can" = "Ocultar Lixeira da Área de Trabalho";
"Hide Device" = "Ocultar Dispositivo";
"Hide Drop Stack" = "Ocultar Área de Armazenamento";
"Hide Extension" = "Ocultar Extensão";
"Hide File Names" = "Ocultar Nome de Arquivos";
"Hide Finder's Desktop" = "Ocultar o Finder da Área de Trabalho";
"Hide Others" = "Acultar Outros";
"Hide Package Contents" = "Ocultar Conteúdo dos Pacotes";
"Hide Path Finder" = "Ocultar o Path Finder";
"Hide Path Navigator" = "Ocultar o Navegador";
"Hide Processes" = "Ocultar Processos";
"Hide Recent Applications" = "Ocultar Aplicativos Recentes";
"Hide Search" = "Ocultar Busca";
"Hide Section" = "Ocultar Seção";
"Hide Shelf" = "Ocultar Estante";
"Hide Tab Bar" = "Ocultar Barra de Guias";
"Hide Terminal" = "Ocultar Terminal";
"Hide Toolbar" = "Ocultar Barra de Ferramentas";
"Hide Trash Can" = "Ocultar Lixeira";
"Hides on Deactivate" = "Ocultar ao Desativar";
"Horizontal Tab" = "Guia Horizontal";
"Icon Layout" = "Layout do ícone";
"Icon Size" = "Tamanho do ícone";
"Image Size" = "Tamanho da Imagem";
"Images" = "Imagens";
"Invisible" = "Invisível";
"Invisibles" = "Invisíveis";
"Italic" = "Itálico";
"Jump to Selection" = "Ir Para Seleção";
"Justify" = "Justificado";
"Keep Drop Stack Open" = "Manter Área de Armazenamento Aberta";
"Keep Path Trail" = "Manter o Caminho";
"Keywords" = "Palavras-chave";
"Kind" = "Tipo";
"Label" = "Etiqueta";
"Large" = "Grande";
"Larger" = "Maior";
"Last Modified" = "Última Modificação";
"Last Opened" = "Última Abertura";
"Launch Application..." = "Carregar Aplicativo...";
"Launch as Root" = "Carregar como Raiz";
"Left Drawer" = "Gaveta Esquerda";
"Left to Right" = "Esquerda para a Direita";
"Less than" = "Menor que";
"Ligature" = "Ligadura";
"Local Disks" = "Discos Locais";
"Local Volumes" = "Volumes Locais";
"Localization..." = "Tradução...";
"Localized Strings" = "Strings Traduzidas";
"Locked" = "Bloqueado";
"Loosen" = "Soltar";
"Lower" = "Baixa";
"Mac Help" = "Ajuda do Mac";
"Make Alias" = "Criar Atalho";
"Make Lower Case" = "Minúsculas";
"Make Path Finder Alias" = "Criar um Atalho do Path Finder";
"Make Plain Text" = "Criar Texto Sem Formatação";
"Make Rich Text" = "Criar Rich Text";
"Make Symbolic Link" = "Criar um Link Simbólico";
"Make Upper Case" = "Maiúsculas";
"Man to PDF..." = "Gerar PDF...";
"Medium" = "Médio";
"Menu Size" = "Tamanho do Menu";
"Minimize" = "Minimizar";
"Minimize All" = "Minimizar Tudo";
"Module Windows" = "Janela de Módulos";
"Modules" = "Módulos";
"More" = "Mais";
"Move to Trash" = "Mover para a Lixeira";
"Move to..." = "Mover para...";
"Movies" = "Filmes";
"Music" = "Música";
"My iDisk" = "Meu iDisk";
"Name" = "Nome";
"Name Below Icon" = "Nome Abaixo do ícone";
"Name Right of Icon" = "Nome à Direita do ícone";
"Network Activity Window" = "Janela de Atividade da Rede";
"Network Volumes" = "Volumes de Rede";
"New" = "Novo";
"New Browser" = "Novo Navegador";
"New File" = "Novo Arquivo";
"New File..." = "Novo Arquivo...";
"New Folder..." = "Nova Pasta...";
"New HTML File" = "Novo Arquivo HTML";
"New Instance" = "Nova Instância";
"New Sidebar..." = "Nova Barra Lateral...";
"New Tab" = "Nova Guia";
"New Tab Set..." = "Nova Configuração de Guia...";
"New Terminal" = "Novo Terminal";
"New Text File" = "Novo Arquivo de Texto";
"Next Window" = "Próxima Janela";
"No Recents" = "Nenhum Recente";
"None" = "Nenhum";
"Number of Columns" = "Número de Colunas";
"Open" = "Abrir";
"Open Finder" = "Abrir o Finder";
"Open Package" = "Abrir Pacote";
"Open Recent" = "Abrir Recente";
"Open Selection" = "Abrir Seleção";
"Open Text File..." = "Abrir Arquivo de Texto...";
"Open in Tab" = "Abrir na Guia";
"Open in Terminal" = "Abrir no Terminal";
"Open with" = "Abrir com";
"Open with %@" = "Abrir com %@";
"Open with TextEdit" = "Abrir com o TextEdit";
"Open with..." = "Abrir com...";
"Option" = "Opções";
"Orange" = "Laranja";
"Other" = "Outro";
"Other User's Public Folder..." = "Outra Pasta Pública de Usuários...";
"Other User's iDisk..." = "Outros Usuários do iDisk...";
"Other..." = "Outro...";
"Owner" = "Autor";
"Page Setup..." = "Configurar Página...";
"Parent" = "Principal";
"Paste" = "Colar";
"Paste Font" = "Colar Fonte";
"Paste Item" = "Colar Item";
"Paste Ruler" = "Colar Regra";
"Paste Style" = "Colar Estilo";
"Pasteboards" = "Cartão";
"Path Finder Help" = "Ajuda do Path Finder";
"Path Navigator" = "Navegador de Caminhos";
"Position Above Browser" = "Posicionar em cima do Navegador";
"Position Below Browser" = "Posicionar em baixo do Navegador";
"Preferences" = "Preferências";
"Preferences..." = "Preferências...";
"Presentations" = "Apresentações";
"Prevent Editing" = "Impedir Edição";
"Preview" = "Visualização";
"Preview Window" = "Janela de Prévia";
"Print Selection..." = "Imprimir Seleção...";
"Print..." = "Imprimir...";
"Printers" = "Impressoras";
"Private Frameworks" = "Frameworks Privado";
"Process Window" = "Janela de Processos";
"Processes" = "Processos";
"Provide Path Finder Feedback" = "Fornecer Comentários do Path Finder";
"Purchase" = "Comprar";
"Purchase Path Finder..." = "Comprar o Path Finder...";
"Purple" = "Roxo";
"Quick Look" = "Visualização Rápida";
"Quit %@" = "Sair do %@";
"Quit All" = "Fechar Tudo";
"Quit Finder" = "Sair do Finder";
"Quit Path Finder" = "Fechar o Path Finder";
"Raise" = "Elevar";
"Recent Applications" = "Aplicativos Recentes";
"Recent Documents" = "Documentos Recentes";
"Recent Files" = "Arquivos Recentes";
"Recent Folders" = "Pastas Recentes";
"Recent Searches" = "Pesquisas Recentes";
"Recent Servers" = "Servidores Recentes";
"Red" = "Vermelho";
"Redo" = "Refazer";
"Reload" = "Recarregar";
"Remove" = "Remover";
"Remove Icon Preview" = "Remover ícone de Prévia";
"Remove Sidebar" = "Remover Barra Lateral";
"Rename" = "Renomear";
"Report" = "Relatório";
"Reports" = "Relatórios";
"Reveal Collapsed View" = "Mostrar Visualização Recolhida";
"Reveal in Finder" = "Exibir no Finder";
"Reveal in Path Finder" = "Mostrar no Path Finder";
"Reveal in Path Finder Toolbar Item" = "Item da Barra de Ferramentas Mostrar no Path Finder";
"Revert" = "Reverter";
"Right Drawer" = "Gaveta Direita";
"Running" = "Executando";
"SVN Window" = "Janela SVN";
"Sample" = "Exemplo";
"Save" = "Salvar";
"Save All" = "Salvar Tudo";
"Save As..." = "Salvar Como...";
"Screen Capture" = "Capturar Tela";
"Screen Capture to Clipboard" = "Capturar Tela para Área de Transferência";
"Screen Capture..." = "Capturar Tela...";
"Search" = "Procurar";
"Secure Delete..." = "Excluir com Segurança...";
"Secure Empty Trash" = "Esvaziar Lixeira com Segurança";
"Secure Empty Trash for" = "Esvaziar Lixeira com Segurança para";
"Select All" = "Selecionar Tudo";
"Select Next Tab" = "Selecionar Próxima Guia";
"Select Previous Tab" = "Selecionar Guia Anterior";
"Select..." = "Selecionar...";
"Selected Items" = "Itens Selecionados";
"Selection" = "Seleção";
"Servers" = "Servidores";
"Services" = "Serviços";
"Set Menu Keys..." = "Configurar Atalhos do Menu...";
"Shelf" = "Estante";
"Shelf Window" = "Janela da Estante";
"Show" = "Exibir";
"Show All" = "Exibir Tudo";
"Show Back Button" = "Exibir o Botão Voltar";
"Show Color Options" = "Exibir Opções de Cores";
"Show Colors" = "Exibir Cores";
"Show Desktop" = "Exibir Área de Trabalho";
"Show Desktop Trash Can" = "Exibir Lixeira na Área de Trabalho";
"Show Drawers" = "Exibir Gavetas";
"Show Drop Stack" = "Exibir Área de Armazenamento";
"Show File Names" = "Exibir Nome de Arquivos";
"Show Finder's Desktop" = "Exibir Finder na Área de Trabalho";
"Show Fonts" = "Exibir Fontes";
"Show Icons" = "Exibir ícones";
"Show Inspector" = "Exibir Inspetor";
"Show Invisible Files" = "Exibir Arquivos Invisíveis";
"Show Original" = "Exibir Original";
"Show Package Contents" = "Exibir Conteúdo dos Pacotes";
"Show Processes" = "Exibir Processos";
"Show Recent Applications" = "Exibir Aplicativos Recentes";
"Show Ruler" = "Exibir Régua";
"Show Substitutions" = "Exibir Substituições";
"Show Terminal" = "Exibir Terminal";
"Show Trash Can" = "Exibir Lixeira";
"Show View Options" = "Exibir Opções de Visualização";
"Show in New Window" = "Exibir em Nova Janela";
"Sidebar" = "Barra Lateral";
"Since Yesterday" = "Desde Ontem";
"Size" = "Tamanho";
"Size Browser" = "Tamanho do Navegador";
"Slideshow" = "Exibição de Slides";
"Small" = "Pequeno";
"Smaller" = "Muito Pequeno";
"Smart Copy/Paste" = "Copiar/Colar Amigável";
"Smart Dashes" = "Hífens Inteligentes";
"Smart Links" = "Links INteligentes";
"Smart Quotes" = "Citações Inteligentes";
"Smart Sorting On" = "Classificação Ativada";
"Sort Ascending" = "Ordem Crescente";
"Sort Descending" = "Ordem Decrescente";
"Sort Direction" = "Classificar Direção";
"Sort by" = "Classificar por";
"Special Characters..." = "Caracteres Especiais...";
"Speech" = "Falar";
"Spelling" = "Ortografia";
"Spelling and Grammar" = "Gramática e Ortografia";
"Spelling..." = "Ortografia...";
"Spotlight Panel" = "Painel Spotlight";
"Start Speaking" = "Iniciar Narração";
"Status Bar" = "Barra de Status";
"Stop Speaking" = "Parar a Fala";
"Stuff and BinHex" = "Stuff e BinHex";
"Stuff and MacBinary" = "Stuff e MacBinary";
"Stuff with Password..." = "Stuff com Senha...";
"Subscribe to Newsletter..." = "Assinar Boletins...";
"Subscript" = "Subscrito";
"Substitutions" = "Substituições";
"Superscript" = "Sobrescrito";
"Support" = "Suporte";
"Symbol Table" = "Tabela de Símbolos";
"System Profile" = "Perfil do Sistema";
"Tab Bar" = "Barra de Guias";
"Tab Sets" = "Guias";
"Tar and BZip" = "Tar e BZip";
"Tar and GZip" = "Tar e GZip";
"Tar and Unix Compress" = "Tar e Compressor Unix";
"Telnet Servers" = "Servidores Telnet";
"Text" = "Texto";
"Text Editor" = "Editor de Texto";
"Text Replacement" = "Substituição de Texto";
"Themes" = "Temas";
"This Month" = "Este Mês";
"This week" = "Esta Semana";
"Tighten" = "Apertar";
"Today" = "Hoje";
"Toggle Browser Pane" = "Alternar Painel de Navegação";
"Tool Windows" = "Janela de Ferramentas";
"Top to Bottom" = "De Cima para Baixo";
"Touch" = "Toque";
"Transformations" = "Transformações";
"Transparency..." = "Transparência...";
"Trash" = "Lixeira";
"Trash Size" = "Tamanho da Lixeira";
"Underline" = "Sublinhado";
"Undo" = "Desfazer";
"Unix Compress" = "Compressor Unix";
"Upgrade" = "Atualizar";
"Upgrade .Mac Account..." = "Atualizar Conta .Mac...";
"Use All" = "Usar Tudo";
"Use Default" = "Usar Padrão";
"Use None" = "Não Usar nenhum";
"Use Selection for Find" = "Usar Seleção para Localizar";
"Utilities" = "Utilitários";
"Verify Archive" = "Verificar Compressão";
"Vertical Tab" = "Guia Vertical";
"View" = "Exibir";
"View Trash for" = "Visualizar Lixeira para";
"View as Hex" = "Visualizar como Hexa";
"Volumes Report" = "Volumes de Relatório";
"Web Servers" = "Servidores Web";
"Window" = "Janela";
"Within Last 2 months" = "Nos Últimos 2 Meses";
"Within Last 2 weeks" = "Nas Últimas 2 Semanas";
"Wrap to Page" = "Quebrar pela Página";
"Wrap to Window" = "Quebrar pela Janela";
"Yellow" = "Amarelo";
"Zip and UU" = "Zip e UU";
"Zip with Password..." = "Compressão Zip com Senha...";
"Zoom" = "Ampliar";
"Zoom In" = "Maximizar";
"Zoom Out" = "Minimizar";
"as Columns" = "como Colunas";
"as Icons" = "como ícones";
"as List" = "como Lista";
"at End" = "no Fim";
"by Extension" = "por Extensão";
"by Kind" = "por Tipo";
"by Name" = "por Nome";
"in Submenu" = "no Submenu";

/* ==== UNLOCALIZED ==== */

"AppleSingle" = "AppleSingle";
"BZip" = "BZip";
"BinHex (.hqx)" = "BinHex (.hqx)";
"Class Dump" = "Class Dump";
"Cocoatech Home" = "Cocoatech Home";
"Cover Flow" = "Cover Flow";
"Downloads" = "Downloads";
"Frameworks" = "Frameworks";
"GB" = "GB";
"GZip" = "GZip";
"HFS" = "HFS";
"Help Videos" = "Help Videos";
"Home" = "Home";
"Is" = "Is";
"KB" = "KB";
"Kern" = "Kern";
"LHa" = "LHa";
"MB" = "MB";
"MacBinary (.bin)" = "MacBinary (.bin)";
"PDF" = "PDF";
"Path Finder" = "Path Finder";
"Plugins" = "Plugins";
"Shift" = "Shift";
"Spotlight" = "Spotlight";
"Stuff" = "Stuff";
"StuffIt" = "StuffIt";
"Tar" = "Tar";
"Terminal" = "Terminal";
"UNIX" = "UNIX";
"URL" = "URL";
"UU" = "UU";
"UnStuff" = "UnStuff";
"Volumes" = "Volumes";
"Zip" = "Zip";
"iChats" = "iChats";
"iDisk" = "iDisk";
